<?php
  include("header-inner.php");
?>

<main class="page-main" id='top'>
  <section class="inner">
    <div class="inner__wrapper">
      <div class="text text--inner">
        <div class="title-1">
          <h1>Договор о реализации турпродукта</h1>
        </div>

        <div class="title-4">
            Уважаемые туристы!
        </div>
        <p>
            Предлагаем вам ознакомиться с договором о реализации турпродукта от 04.06.2021, на основании которого осуществляется деятельность туроператора в соответствии с частью 1 статьи 10 Федерального закона от 24 ноября 1996 года № 132-ФЗ «Об основах туристской деятельности в Российской Федерации». <br><br>
            Договор регламентирует отношения между турагентом и туристом и (или) иным заказчиком и соответствует законодательству Российской Федерации, в том числе законодательству о защите прав потребителей. <br><br><span style="font-weight:bold;">
Договор о реализации туристского продукта содержит сведения: </span>
        </p>
        <ul>
            <li>о предоставляемом турпродукте и услугах;</li>
            <li>о перевозке, размещении, питании, экскурсионном обслуживании, организации отдыха и досуга, а также иных услугах, предоставляемых в зависимости от целей путешествия в соответствии с Договором; </li><li>об оказании комплексных услуг отдыха и оздоровления, включающих в себя проживание на теплоходе-пансионате, перевозку, питание с возможностью выбора, экскурсионное обслуживание и прочую организацию досуга и отдыха, лечебно-оздоровительные и/или оздоровительные мероприятия;</li><li>об условиях тура, подтверждающих факт оплаты и наличие у её владельца права на получение определенного комплекса услуг на сумму и в сроки, указанные в путёвке.</li></ul><p><a href="/upload/documents/contract-client-2021-06-04.pdf" target="_blank"><u><span style="color: #0000ff;">Текущая редакция договора от 04.06.2021 года</span></u></a></p><p>
            Предыдущие редакции:
        </p>
        <ul>
            <li>
                <a href="/upload/documents/contract-client-2021-04-01.pdf" target="_blank">01 апреля 2021 года</a>
            </li>
            <li>
                <a target="_blank" href="/upload/documents/contract-client-2021-02-18.pdf">18 февраля 2021 года</a>
            </li>
            <li>
                <a target="_blank" href="/upload/documents/contract-client-2020-06-29.pdf">29 июня 2020 года</a>
            </li>
        </ul>
      </div>
    </div>
  </section>
</main>

<?php
  include("footer-inner.php");
?>
