<?php
  include("header-inner.php");
?>

<main class="page-main" id='top'>
  <section class="inner">
    <div class="inner__wrapper">
      <div class="text text--inner">
        <div class="title-1">
            <h1>Политика конфиденциальности</h1>
        </div>

        <p>
            Данная политика конфиденциальности относится к сайту с доменным именем vodohod.com и его поддоменам, а также мобильным приложениям ООО “ВодоходЪ”. Страница содержит сведения о том, какую информацию администрация сайта или третьи лица могут получать, когда пользователь (вы) посещаете его.
        </p>
        <div class="title-3">
            <h2>Данные, которые собираются при посещении</h2>
        </div>
        <p></p>
        <div class="title-4">
            <h3>Персональные данные</h3>
        </div>
        <p>
            Персональные данные при посещении сайта передаются пользователем добровольно, к ним могут относиться: имя, фамилия, отчество, номера телефонов, адреса электронной почты, адреса для доставки товаров или оказания услуг, реквизиты компании, которую представляет пользователь, должность в компании, которую представляет пользователь, аккаунты в социальных сетях, а также прочие заполняемые поля форм.
        </p>
        <p>
            Эти данные собираются в целях оказания услуг или продажи товаров, возможности связи с пользователем или иной активности пользователя на сайте, а также чтобы отправлять пользователю информацию, которую он согласился получать.
        </p>
        <p>
            Мы не проверяем достоверность оставляемых данных и не гарантируем качественного исполнения заказов, оказания услуг или обратной связи с нами при предоставлении некорректных сведений.
        </p>
        <p>
            Данные собираются имеющимися на сайте формами для заполнения (например, регистрации, оформления заказа, подписки, оставления отзыва, вопроса, обратной связи и иными).
        </p>
        <p>
            Формы, установленные на сайте, могут передавать данные как напрямую на сайт, так и на сайты сторонних организаций (скрипты сервисов сторонних организаций).
        </p>
        <p>
            Данные могут собираться через технологию cookies (куки) как непосредственно сайтом, так и скриптами сервисов сторонних организаций. Эти данные собираются автоматически, отправку этих данных можно запретить, отключив cookies (куки) в браузере, в котором открывается сайт.
        </p>
        <div class="title-4">
            <h3>Не персональные данные</h3>
        </div>
        <p>
            Кроме персональных данных при посещении сайта &nbsp;собираются не персональные данные, их сбор происходит автоматически веб-сервером, на котором расположен сайт, средствами CMS (системы управления сайтом), скриптами сторонних организаций, установленными на сайте. К данным, собираемым автоматически, относятся: IP адрес и страна его регистрации, имя домена, с которого вы к нам пришли, переходы посетителей с одной страницы сайта на другую, информация, которую ваш браузер предоставляет добровольно при посещении сайта, cookies (куки), фиксируются посещения, иные данные, собираемые счетчиками аналитики сторонних организаций, установленными на сайте.
        </p>
        <p>
            Эти данные носят неперсонифицированный характер и направлены на улучшение обслуживания клиентов, улучшения удобства использования сайта, анализа статистики посещаемости.
        </p>
        <div class="title-4">
            <h3>Данные о местоположении</h3>
        </div>
        <p>
            Мобильное приложение “ВодоходЪ" автоматически собирает данные о местонахождении устройства Пользователя (далее - Геопозицию устройства). Информация о Геопозиции устройства используется для функционала “Аудиогид” и отображения ближайших точек Аудиогида по отношению к местоположению Пользователя. Пользователь может управлять настройками геолокации посредством отключения или включения функции определения геолокации на своем мобильном устройстве.
        </p>
        <div class="title-3">
            <h2>Предоставление данных третьим лицам</h2>
        </div>
        <p>
            Мы не раскрываем личную информацию пользователей компаниям, организациям и частным лицам, не связанным с нами. Исключение составляют случаи, перечисленные ниже.
        </p>
        <div class="title-3">
            <h2>Данные пользователей в общем доступе</h2>
        </div>
        <p>
            Персональные данные пользователя могут публиковаться в общем доступе в соответствии с функционалом сайта, например, при оставлении отзывов / вопросов, может публиковаться указанное пользователем имя, такая активность на сайте является добровольной, и пользователь своими действиями дает согласие на такую публикацию.
        </p>
        <div class="title-3">
            <h2>По требованию закона</h2>
        </div>
        <p>
            Информация может быть раскрыта в целях воспрепятствования мошенничеству или иным противоправным действиям, по требованию законодательства и в иных случаях, предусмотренных законами РФ.
        </p>
        <div class="title-3">
            <h2>Для оказания услуг, выполнения обязательств</h2>
        </div>
        <p>
            Пользователь соглашается с тем, что персональная информация может быть передана третьим лицам в целях оказания заказанных на сайте услуг, выполнении иных обязательств перед пользователем. К таким лицам, например, относятся курьерская служба, почтовые службы, службы грузоперевозок и иные.
        </p>
        <div class="title-3"><h2>Сервисам сторонних организаций, установленным на сайте</h2></div><p>
            На сайте и в мобильном приложении могут быть установлены формы, собирающие персональную информацию других организаций, в этом случае сбор, хранение и защита персональной информации пользователя осуществляется сторонними организациями в соответствии с их политикой конфиденциальности.
        </p>
        <p>
            Сбор, хранение и защита полученной от сторонней организации информации осуществляется в соответствии с настоящей политикой конфиденциальности.
        </p>
        <div class="title-3">
            <h2>Как мы защищаем вашу информацию</h2>
        </div>
        <p>
            Мы принимаем соответствующие меры безопасности по сбору, хранению и обработке собранных данных для защиты их от несанкционированного доступа, изменения, раскрытия или уничтожения, ограничиваем нашим сотрудникам, подрядчикам и агентам доступ к персональным данным, постоянно совершенствуем способы сбора, хранения и обработки данных, включая физические меры безопасности, для противодействия несанкционированному доступу к нашим системам.
        </p>
        <div class="title-3">
            <h2>Ваше согласие с этими условиями</h2>
        </div>
        <p>
            Регистрируясь и авторизовываясь на сайте и в мобильном приложении, вы выражаете свое согласие с этой политикой конфиденциальности. Если вы не согласны с этой политикой, пожалуйста, не используйте его. Ваше дальнейшее использование сайта и мобильного приложения после внесения изменений в настоящую политику будет рассматриваться как ваше согласие с этими изменениями.
        </p>
        <p>
            <br>
        </p>
        <div class="title-3">
            <h2>Отказ от ответственности</h2>
        </div>
        <p></p>
        <p>
            Политика конфиденциальности не распространяется ни на какие другие сайты и не применима к веб-сайтам третьих лиц, которые могут содержать упоминание о нашем сайте и с которых могут делаться ссылки на сайт, а также ссылки с этого сайта и мобильного приложения&nbsp; на другие сайты сети интернет. Мы не несем ответственности за действия других веб-сайтов.
        </p>
        <div class="title-3">
            <h2>Изменения в политике конфиденциальности</h2>
        </div>
        <p>
            Мы имеем право по своему усмотрению обновлять данную политику конфиденциальности в любое время. Мы рекомендуем пользователям регулярно проверять эту страницу (<a href="/privacy-policy.php">https://vodohod-landing.staj.fun/privacy-policy.php</a>) для того, чтобы быть в курсе любых изменений о том, как мы защищаем информацию о пользователях, которую мы собираем. Используя сайт и мобильное приложение, вы соглашаетесь с принятием на себя ответственности за периодическое ознакомление с политикой конфиденциальности и изменениями в ней.
        </p>
      </div>
    </div>
  </section>
</main>

<?php
  include("footer-inner.php");
?>
